{"0": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "10,05 €/Monat (120,57 €/Jahr)", "Arbeitspreis": "19,59 Cent/kWh", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "75,34 €/Monat", "Stadt": "Weiden", "Anbieter": "\nRABOT CHARGE GmbH\nDie RABOT CHARGE GmbH denkt Stromtarife neu: Das Start-Up bezieht seinen zertifizierten Ökostrom tagesaktuell und gibt den Einkaufspreis so direkt an seine Kunden weiter. Dank flexibler Tarife können Kunden Preisschwankungen zu ihren Gunsten nutzen und von niedrigeren Strompreisen profitieren, da diese ohne Aufschläge weitergegeben werden. Ein Smart-Meter ist für den Abschluss eines rabot.home-Tarifs nicht zwingend notwendig. Die Kosten und der Verbrauch sind ganz einfach und transparent über die rabot.charge-App einsehbar.\n", "Tarif": "Tarif rabot.home flex"}, "1": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "11,78 €/Monat (141,38 €/Jahr)", "Arbeitspreis": "19,72 Cent/kWh", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "77,53 €/Monat", "Stadt": "Weiden", "Anbieter": "\nPLAN-B NET ZERO ENERGY GmbH\nPLAN-B NET ZERO ENERGY ist ein Stromversorger, der sich auf die Energiebelieferung aus erneuerbaren, CO2-neutralen Quellen spezialisiert hat. Ziel von PLAN-B ist es, dabei zu helfen, dass Unternehmen und Privathaushalte ihre Emissionen auf Null reduzieren und dadurch eine nachhaltige Zukunft für Alle geschaffen wird. Den Namen versteht PLAN-B als Verpflichtung, denn NET ZERO bedeutet CO2-neutral.\n", "Tarif": "Tarif PBNZE DYNAMIC PRIVATE"}, "2": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "21,54 €/Monat (258,43 €/Jahr)", "Arbeitspreis": "18,00 Cent/kWh", "Preisgarantie": "1 Monat Preisfixierung", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "81,54 €/Monat", "Stadt": "Weiden", "Anbieter": "\nENSTROGA AG\nDie Enstroga Aktiengesellschaft (AG) ist ein vergleichsweise junger Energieanbieter mit Sitz in Berlin. Seit Dezember 2012 bietet Enstroga Strom- und Gastarife an. Enstroga gehört dabei zu keinem großen Energiekonzern, sondern ist vollkommen unabhängig. Entstroga ist aus einer Kooperation zwischen Investoren aus Deutschland und Skandinavien entstanden. Die Enstroga-Partner und Anteilseigner verfügen über langjährige Erfahrung im Strommarkt und im Bereich erneuerbare Energien. Zudem kann Enstroga dank einer Kombination aus modernster Technik und erfahrenen Dienstleistern die bestmöglichste Kundenbetreuung bei gleichzeitig geringen Kosten bieten. Enstroga legt großen Wert auf wirtschaftliche, ökologische und soziale Nachhaltigkeit in der Stromversorgung sowie auf eine langfristige und faire Beziehung zu den eigenen Kunden.\n", "Tarif": "Tarif Fairpower X"}, "3": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,29 €/Monat (171,48 €/Jahr)", "Arbeitspreis": "26,82 Cent/kWh", "Sofortbonus": "50 €", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "83,96 €/Monat", "Stadt": "Weiden", "Anbieter": "\nimmergrün! energie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nimmergrün! energie ist eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Zu diesem Stromanbieter aus Köln gehören neben immergrün! energie auch die weiteren Marken idealenergie und MeisterStrom.\nDer Name der Marke immergrün! bezieht sich dabei auf die gleichnamige Pflanze. Das Unternehmen immergrün! vertreibt seine Stromtarife ausschließlich über das Internet.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif Spar Smart Premium B"}, "4": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,31 €/Monat (171,72 €/Jahr)", "Arbeitspreis": "26,82 Cent/kWh", "Sofortbonus": "50 €", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "83,98 €/Monat", "Stadt": "Weiden", "Anbieter": "\nidealenergie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nidealenergie ist ein bundesweit agierender Stromanbieter und gehört zum Energieversorgungsunternehmen Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Die idealenergie GmbH wurde im Jahr 2013 in Köln gegründet und ist somit ein noch relativ junger Stromanbieter. idealenergie bietet seinen Kunden verschiedene Stromtarife an, die den unterschiedlichen Kundenbedürfnissen entsprechen. Wem die Umwelt am Herzen liegt, hat beim Stromanbieter idealenergie die Möglichkeit, Ökostrom zu beziehen. Ökostrom von idealenergie wird jährlich vom TÜV-Rheinland überprüft und zertifiziert.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif heim premium B"}, "5": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,93 €/Monat (191,17 €/Jahr)", "Arbeitspreis": "27,97 Cent/kWh", "Neukundenbonus": "190 €", "Sofortbonus": "110 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "84,16 €/Monat", "Stadt": "Weiden", "Anbieter": "\nLichtBlick SE\nLichtBlick ist Deutschlands größter Ökostromanbieter und zählt zu den fünf größten Stromanbietern in Deutschland. LichtBlick bietet nicht nur 100 % ÖkoStrom, sondern entwickelt auch klimaneutrale Lösungen für E-Mobilität, dezentrale SolarAnlagen sowie digitale Effizienzportale für Unternehmen. Neben Privatkund*innen beliefert LichtBlick auch Unternehmen mit 100 % klimaneutralem Gewerbestrom. LichtBlick bietet ausschließlich 100 % ÖkoStrom sowie emissionsreduziertes ÖkoGas mit einem Biogas-Anteil von mindestens 10 % im Jahresmittel. Die dazu individuell passenden Tarife haben eine Laufzeit und Preisgarantie von 12 bzw. 24 Monaten. Eine Besonderheit bildet dabei der monatlich kündbare ÖkoStrom-Tarif Vario. Die Tarife sind jeweils als Kombi- oder Einzeltarife verfügbar. Das Angebot umfasst auch Tarife für Heizstrom für Nachtspeicherheizung und Wärmepumpen. Kund*innen von LichtBlick erhalten klimaneutralen Strom – also Strom ohne schädliche CO-Emission. LichtBlick beliefert aber auch Haushalte mit durch Biogas emissionsreduziertem ÖkoGas – und unterstützt regionale sowie globale Klimaschutzprojekte, durch die mindestens so viel CO gebunden oder reduziert wird, wie beim Verbrauch von diesem Gas entsteht. CHECK24 – als Partner von LichtBlick SE – informiert Sie kostenlos und unabhängig über den Stromanbieterwechsel und die Vorzüge des Tarifs „Platzhalter durch Variable“.\n", "Tarif": "Tarif ÖkoStrom Komfort 12"}, "6": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "11,06 €/Monat (132,72 €/Jahr)", "Arbeitspreis": "23,06 Cent/kWh", "Blitzbonus": "35 €", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "2 Wochen", "Kündigungsfrist": "2 Wochen", "Preis im 1. Jahr*": "85,01 €/Monat", "Stadt": "Weiden", "Anbieter": "\nAplus Energy GmbH\nDer Ökostromanbieter Ostrom beliefert seit Januar 2022 Kunden an zahlreiche Standorten. Der Strom des Energieunternehmens stammt zu 100 % aus erneuerbaren Energiequellen und soll Ökostrom für ganz Deutschland zugänglicher machen. Durch eine transparente App und kurze Vertragslaufzeiten sollen Kunden ihren Verbrauch einfacher verwalten und damit auch reduzieren können. Ostrom ist eine Marke von Aplus Energy.\n", "Tarif": "Tarif Ostrom SimplyFair"}, "7": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "10,05 €/Monat (120,60 €/Jahr)", "Arbeitspreis": "22,89 Cent/kWh", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "86,35 €/Monat", "Stadt": "Weiden", "Anbieter": "\nSimplyGreen - Eine Marke der Energy Market Solutions GmbH\nSimplyGreen ist eine Marke des Energieanbieters Energy Market Solutions. Es werden ausschließlich Ökotarife angeboten. Verbraucher können sowohl Ökostrom und als auch Ökogas beziehen. Der Ökostrom ist mit dem OK Power Gütesiegel ausgezeichnet. Neukunden können sich über wechselnde attraktive Prämien freuen.\n", "Tarif": "Marke der Energy Market Solutions\n        Tarif SimplyGreen dynamisch"}, "8": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,80 €/Monat (177,63 €/Jahr)", "Arbeitspreis": "30,58 Cent/kWh", "Sofortbonus": "150 €", "Neukundenbonus": "210 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "86,74 €/Monat", "Stadt": "Weiden", "Anbieter": "\nNEW Niederrhein Energie und Wasser GmbH\nNEW Energie ist ein kommunales Versorgungsunternehmen mit starker Verwurzelung am Niederrhein. Zur Unternehmensgruppe gehören mehrere Tochtergesellschaften in Mönchengladbach, Erkelenz, Geilenkirchen, Grevenbroich, Viersen, Schwalmtal und Tönisvorst. NEW Energie beliefert rund 371.000 Kunden mit Strom, 137.000 mit Gas und 101.000 mit Wasser. NEW Energie steht für eine regionale, partnerschaftliche und innovative Energie- und Wasserversorgung und damit zusammenhängenden Dienstleistungen. Im Mittelpunkt stehen die Kunden als Partner. Einige Kundencenter bieten Service und Nähe vor Ort. Zu den regionalen Dienstleistungen zählen außerdem der öffentliche Nahverkehr mit über 200 Bussen sowie der Betrieb von Hallen- und Freibädern. NEW Energie fördert kulturelle, soziale und sportliche Projekte in der Region. Mit rund 2.000 Mitarbeitern ist die NEW ein bedeutender Arbeitgeber.  \n", "Tarif": "Tarif NEWfair Strom 12"}, "9": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "16,83 €/Monat (201,92 €/Jahr)", "Arbeitspreis": "21,34 Cent/kWh", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "2 Wochen", "Kündigungsfrist": "2 Wochen", "Preis im 1. Jahr*": "87,95 €/Monat", "Stadt": "Weiden", "Anbieter": "\nTibber Deutschland GmbH\nTibber ist ein innovativer Ökostromanbieter aus Norwegen, der die Art und Weise, wie wir Strom denken und nutzen, revolutioniert. Zertifizierter Ökostrom wird zu aktuellen Börsenstrompreisen (inkl. Steuer und Abgaben) und ohne Gewinnmarge an die Kunden weitergeleitet. Kombiniert mit der smarten Tibber App wird es so ermöglicht, unmittelbar von niedrigen Strompreisen zu profitieren. Um einen Tibber-Tarif abzuschließen, ist kein Smart Meter erforderlich. Die Tibber App bietet zudem Übersicht und Kontrolle über Kosten und Verbrauch und das ganz ohne Papierkram.\nMonatlich kündbar: Vertragliche Flexibilität mit einer einmonatigen Preisgarantie zu Beginn, gefolgt von variablen Arbeitspreisen.Ideal für Elektrofahrzeuge: Mit Funktionen wie Tibbers Smart Charging lädt das Auto automatisch in den günstigsten Stunden des Tages.\n", "Tarif": "Tarif Dynamischer Tarif"}, "10": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "13,97 €/Monat (167,62 €/Jahr)", "Arbeitspreis": "28,56 Cent/kWh", "Sofortbonus": "40 €", "Neukundenbonus": "196 €", "Preisgarantie": "Nettopreisgarantie bis 31.12.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "4 Wochen", "Kündigungsfrist": "4 Wochen", "Preis im 1. Jahr": "89,50 €/Monat", "Stadt": "Weiden", "Anbieter": "\nE.ON Energie Deutschland GmbH\nIm Jahr 2000 entstand der Energieanbieter E.ON Energie mit Hauptsitz in München aus einer Fusion der Konzerne VEBA und VIAG und versorgt mittlerweile deutschlandweit Privat- und Geschäftskunden mit Strom und Erdgas. Um vor Ort ein direkter Ansprechpartner für seine Kunden zu sein, ist E.ON an 34 regionalen Standorten in Deutschland vertreten und übernimmt in einigen Städten zudem die Grundversorgung. Umweltbewussten Verbrauchern bietet der Energieversorger Ökostromtarife an. Auch Gewerbestrom ist als grüne Variante verfügbar.\n", "Tarif": "Tarif E.ON Strom Öko Extra"}, "11": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,80 €/Monat (177,63 €/Jahr)", "Arbeitspreis": "31,22 Cent/kWh", "Neukundenbonus": "214 €", "Sofortbonus": "120 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "90,99 €/Monat", "Stadt": "Weiden", "Anbieter": "\nNEW Niederrhein Energie und Wasser GmbH\nNEW Energie ist ein kommunales Versorgungsunternehmen mit starker Verwurzelung am Niederrhein. Zur Unternehmensgruppe gehören mehrere Tochtergesellschaften in Mönchengladbach, Erkelenz, Geilenkirchen, Grevenbroich, Viersen, Schwalmtal und Tönisvorst. NEW Energie beliefert rund 371.000 Kunden mit Strom, 137.000 mit Gas und 101.000 mit Wasser. NEW Energie steht für eine regionale, partnerschaftliche und innovative Energie- und Wasserversorgung und damit zusammenhängenden Dienstleistungen. Im Mittelpunkt stehen die Kunden als Partner. Einige Kundencenter bieten Service und Nähe vor Ort. Zu den regionalen Dienstleistungen zählen außerdem der öffentliche Nahverkehr mit über 200 Bussen sowie der Betrieb von Hallen- und Freibädern. NEW Energie fördert kulturelle, soziale und sportliche Projekte in der Region. Mit rund 2.000 Mitarbeitern ist die NEW ein bedeutender Arbeitgeber.  \n", "Tarif": "Tarif Blauer Himmel Strom"}, "12": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,47 €/Monat (185,64 €/Jahr)", "Arbeitspreis": "27,43 Cent/kWh", "Neukundenbonus": "190 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "91,07 €/Monat", "Stadt": "Weiden", "Anbieter": "\n123energie - Eine Marke der PFALZWERKE Aktiengesellschaft\nDas Unternehmen 123energie ist ein Onlineanbieter für Gas- und Stromtarife. Dabei handelt es sich nicht um eine eigenständige Firma, sondern um eine Marke der Pfalzwerke. Verbraucher können sich in weiten Teilen der Bundesrepublik von 123energie mit Strom beliefern lassen. Der ausschließliche Vertrieb über das Internet soll dabei für besonders günstige Preise sorgen. Kunden können dabei unter konventionellem Strom und vom TÜV Rheinland zertifiziertem Ökostrom wählen. Eigene Angebote gibt es für Gewerbebetriebe. Neukunden erhalten beim Wechsel zu 123energie einen Bonus, der abhängig von Verbrauch und Postleitzahl berechnet wird. Zudem ist es möglich, als Tarifoption eine Preisgarantie zu wählen, die für einen bestimmten Zeitraum Preiserhöhungen durch 123energie ausschließt.\n", "Tarif": "Marke der PFALZWERKE AG\n        Tarif 123strom"}, "13": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "10,02 €/Monat (120,19 €/Jahr)", "Arbeitspreis": "25,84 Cent/kWh", "Neukundenbonus": "50 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "91,98 €/Monat", "Stadt": "Weiden", "Anbieter": "\nStadtwerke Schwerin GmbH (SWS)\nDie Stadtwerke Schwerin (SWS) versorgen seit 1991 Schweriner Privat- und Geschäftskunden mit Strom und Erdgas. Der Energieanbieter ist eine hundertprozentige Tochtergesellschaft der Stadt Schwerin und ist für die städtische Grundversorgung mit Strom und Erdgas zuständig. Auch die Belieferung mit Wärme und Wasser gehört zu den Aufgaben der Schweriner Stadtwerke. Für die Wasserversorgung sowie die Abwasserwirtschaft haben die Stadtwerke Schwerin eigens ein Tochterunternehmen mit dem Namen WAG gegründet. Um den Zugang zum Gas- und Stromnetz transparent zu halten, hat der Energieanbieter zudem die Netzgesellschaft Schwerin (NGS) ins Leben gerufen. Die Netzgesellschaft Schwerin betreibt die Schweriner Gas- und Stromnetze.\nVerbraucher können bei den Stadtwerken Schwerin zwischen verschiedenen Tarifen für Erdgas und Strom wählen. Für umweltbewusste Kunden halten sie unter anderem einen Tarif für Ökostrom bereit. Der von den Stadtwerken Schwerin vertriebene Ökostrom wird zu hundert Prozent aus erneuerbaren Energien gewonnen. Auch bei den Tarifen für Erdgas setzt der Energieanbieter auf Klimaschutz. So können Kunden einen Klimagas-Tarif in Anspruch nehmen. Bei diesen Tarifen wird normales Erdgas vertrieben, dessen CO2-Emissionen der Energieversorger an anderer Stelle wieder ausgleicht. Mit jeder verbrauchten Kilowattstunde (kWh) helfen die Stadtwerke Schwerin, die Moorlandschaft Mecklenburg-Vorpommerns zu renaturieren.\n", "Tarif": "Tarif meckpommSTROM 12"}, "14": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "10,90 €/Monat (130,80 €/Jahr)", "Arbeitspreis": "30,30 Cent/kWh", "Neukundenbonus": "191 €", "Sofortbonus": "45 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "92,23 €/Monat", "Stadt": "Weiden", "Anbieter": "\nBewag - Eine Marke der Vattenfall Europe Sales GmbH\nDer Energieanbieter Bewag by Vattenfall ist eine Marke des Energiekonzerns Vattenfall und hat seinen Sitz in Berlin. Bewag bietet Energietarife für Strom und Gas deutschlandweit an.\n", "Tarif": "Marke der Vattenfall Europe Sales GmbH\n        Tarif Bewag Natur12 Strom"}, "15": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "16,66 €/Monat (199,92 €/Jahr)", "Arbeitspreis": "32,37 Cent/kWh", "Neukundenbonus": "188 €", "Sofortbonus": "42 €", "Arbeitspreisrabatt": "3,69 Ct./kWh", "Preisgarantie": "Preisfixierung bis 31.12.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "93,09 €/Monat", "Stadt": "Weiden", "Anbieter": "\nLechwerke AG\nDie LEW-Gruppe ist als regionaler Energieversorger im Südwesten Bayerns tätig und beschäftigt rund 1.900 Mitarbeiter. LEW versorgt Privat-, Gewerbe- und Geschäftskunden sowie Kommunen mit Strom und Gas und bietet ein breites Angebot an Energielösungen. Die LEW-Gruppe ist mit 36 Wasserkraftwerken einer der führenden Erzeuger von umweltfreundlicher Energie aus Wasserkraft in Bayern. Die von LEW betriebenen Wasserkraftwerke an Lech, Donau, Wertach, Günz und Iller erzeugen jährlich rund eine Milliarde Kilowattstunden Strom. Das deckt rechnerisch den Bedarf von mehr als 300.000 Haushalten. Außerdem bietet LEW Dienstleistungen in den Bereichen Netz- und Anlagenbau, Energieerzeugung und Telekommunikation an. Die LEW-Gruppe betreibt ein eigenes, rund 5.000 Kilometer langes Glasfasernetz in der Region.\n", "Tarif": "Tarif LEW Strom Fix Natur"}, "16": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "13,43 €/Monat (161,17 €/Jahr)", "Arbeitspreis": "28,23 Cent/kWh", "Abschlagsrabatt": "13 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "4 Wochen", "Kündigungsfrist": "4 Wochen", "Preis im 1. Jahr": "93,55 €/Monat", "Stadt": "Weiden", "Anbieter": "\nYello Strom GmbH\nYello wurde im Jahr 1999 in Köln gegründet und gehört zur EnBW Energie Baden-Württemberg AG. Der Energieanbieter beliefert Verbraucher bundesweit mit Strom und Gas. Yello produziert keinen eigenen Strom und besitzt auch keine eigenen Stromnetze, sondern ist eine reine Vertriebsgesellschaft.\nYello hat für seine Kunden ein breites Sortiment an Strom- und Gasprodukten im Angebot: Seit 2020 beinhalten die Stromtarife des Kölner Energieunternehmens 100 Prozent Ökostrom sowie einen Klimaschutzbeitrag, mit dem beim Abschluss eines Yello Strom- oder Gastarifs verschiedene Klimaschutzprojekte unterstützt werden. Zudem bietet Yello Autostrom-Tarife für Zuhause oder unterwegs sowie Heizstrom an. Darüber hinaus können Kunden im Tarif Yello Plus zu ihrem Energievertrag ein Wunschgerät wählen. Kunden, die Ihren Strom selbsterzeugen möchten, haben mit dem Angebot Yello Solar zusätzlich die Möglichkeit eine Photovoltaikanlage sowie einen Stromspeicher zu mieten.\n", "Tarif": "Tarif Mein Yello Strom Basic"}, "17": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "10,90 €/Monat (130,80 €/Jahr)", "Arbeitspreis": "30,80 Cent/kWh", "Neukundenbonus": "201 €", "Sofortbonus": "35 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "93,90 €/Monat", "Stadt": "Weiden", "Anbieter": "\nVattenfall Europe Sales GmbH\nDie Vattenfall Sales GmbH ist das deutsche Tochterunternehmen des schwedischen Energieriesen Vattenfall AB, der vollständig im schwedischen Staatsbesitz ist. Unter dem Dach Vattenfall wird dabei das deutsche Vertriebsgeschäft für Strom, Wärme und Gas gebündelt.\nDie deutsche Vattenfall Sales GmbH entstand in den Jahren 2002 und 2003 durch den Zusammenschluss der Hamburgischen Elektrizitätswerke, der Vereinigten Energiewerke, der Lausitzer Braunkohle und der Berliner Bewag. In Deutschland zählen zum Hauptgeschäft der Vattenfall Sales GmbH die Belieferung von Strom und Gas. Hierzulande gehört Vattenfall seit dem Einstieg in den deutschen Strommarkt damit zu den größten Anbietern. Dabei tritt Vattenfall als Grundversorger in Hamburg und Berlin für Strom auf.  Daneben bietet Vattenfall seinen Kunden auch alternative Stromtarife zu möglichst günstigen Preisen, die bundesweit verfügbar sind.\n", "Tarif": "Tarif ÖkoStrom12"}, "18": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "10,02 €/Monat (120,19 €/Jahr)", "Arbeitspreis": "26,43 Cent/kWh", "Neukundenbonus": "50 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "93,96 €/Monat", "Stadt": "Weiden", "Anbieter": "\nStadtwerke Schwerin GmbH (SWS)\nDie Stadtwerke Schwerin (SWS) versorgen seit 1991 Schweriner Privat- und Geschäftskunden mit Strom und Erdgas. Der Energieanbieter ist eine hundertprozentige Tochtergesellschaft der Stadt Schwerin und ist für die städtische Grundversorgung mit Strom und Erdgas zuständig. Auch die Belieferung mit Wärme und Wasser gehört zu den Aufgaben der Schweriner Stadtwerke. Für die Wasserversorgung sowie die Abwasserwirtschaft haben die Stadtwerke Schwerin eigens ein Tochterunternehmen mit dem Namen WAG gegründet. Um den Zugang zum Gas- und Stromnetz transparent zu halten, hat der Energieanbieter zudem die Netzgesellschaft Schwerin (NGS) ins Leben gerufen. Die Netzgesellschaft Schwerin betreibt die Schweriner Gas- und Stromnetze.\nVerbraucher können bei den Stadtwerken Schwerin zwischen verschiedenen Tarifen für Erdgas und Strom wählen. Für umweltbewusste Kunden halten sie unter anderem einen Tarif für Ökostrom bereit. Der von den Stadtwerken Schwerin vertriebene Ökostrom wird zu hundert Prozent aus erneuerbaren Energien gewonnen. Auch bei den Tarifen für Erdgas setzt der Energieanbieter auf Klimaschutz. So können Kunden einen Klimagas-Tarif in Anspruch nehmen. Bei diesen Tarifen wird normales Erdgas vertrieben, dessen CO2-Emissionen der Energieversorger an anderer Stelle wieder ausgleicht. Mit jeder verbrauchten Kilowattstunde (kWh) helfen die Stadtwerke Schwerin, die Moorlandschaft Mecklenburg-Vorpommerns zu renaturieren.\n", "Tarif": "Tarif meckpommSTROM natur 12"}, "19": {"Postleitzahl": "92637", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "9,56 €/Monat (114,69 €/Jahr)", "Arbeitspreis": "25,34 Cent/kWh", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,01 €/Monat", "Stadt": "Weiden", "Anbieter": "\nOctopus Energy Germany GmbH\nDer britische Energieversorger Octopus Energy ist nun auch in Deutschland als Strom- und Gasanbieter aktiv. Octopus Energy Germany geht aus dem Stromanbieter 4hundred mit Sitz in München hervor. Gestartet war 4hundred im Jahr 2016. Unter dem Namen Octopus Energy Germany soll der Ökostrommarkt in Deutschland erschlossen werden.\n", "Tarif": "Tarif Optimus+ Secure 12 Strom"}}