{"0": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "11,16 €/Monat (133,88 €/Jahr)", "Arbeitspreis": "22,02 Cent/kWh", "Grundpreisrabatt:": "3 €/Monat", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "81,57 €/Monat", "Stadt": "München", "Anbieter": "\nRABOT CHARGE GmbH\nDie RABOT CHARGE GmbH denkt Stromtarife neu: Das Start-Up bezieht seinen zertifizierten Ökostrom tagesaktuell und gibt den Einkaufspreis so direkt an seine Kunden weiter. Dank flexibler Tarife können Kunden Preisschwankungen zu ihren Gunsten nutzen und von niedrigeren Strompreisen profitieren, da diese ohne Aufschläge weitergegeben werden. Ein Smart-Meter ist für den Abschluss eines rabot.home-Tarifs nicht zwingend notwendig. Die Kosten und der Verbrauch sind ganz einfach und transparent über die rabot.charge-App einsehbar.\n", "Tarif": "Tarif rabot.home flex"}, "1": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,87 €/Monat (190,50 €/Jahr)", "Arbeitspreis": "20,00 Cent/kWh", "Preisgarantie": "1 Monat Preisfixierung", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "82,54 €/Monat", "Stadt": "München", "Anbieter": "\nENSTROGA AG\nDie Enstroga Aktiengesellschaft (AG) ist ein vergleichsweise junger Energieanbieter mit Sitz in Berlin. Seit Dezember 2012 bietet Enstroga Strom- und Gastarife an. Enstroga gehört dabei zu keinem großen Energiekonzern, sondern ist vollkommen unabhängig. Entstroga ist aus einer Kooperation zwischen Investoren aus Deutschland und Skandinavien entstanden. Die Enstroga-Partner und Anteilseigner verfügen über langjährige Erfahrung im Strommarkt und im Bereich erneuerbare Energien. Zudem kann Enstroga dank einer Kombination aus modernster Technik und erfahrenen Dienstleistern die bestmöglichste Kundenbetreuung bei gleichzeitig geringen Kosten bieten. Enstroga legt großen Wert auf wirtschaftliche, ökologische und soziale Nachhaltigkeit in der Stromversorgung sowie auf eine langfristige und faire Beziehung zu den eigenen Kunden.\n", "Tarif": "Tarif Fairpower X"}, "2": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "11,16 €/Monat (133,88 €/Jahr)", "Arbeitspreis": "21,99 Cent/kWh", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "2 Wochen", "Kündigungsfrist": "2 Wochen", "Preis im 1. Jahr*": "84,46 €/Monat", "Stadt": "München", "Anbieter": "\nTibber Deutschland GmbH\nTibber ist ein innovativer Ökostromanbieter aus Norwegen, der die Art und Weise, wie wir Strom denken und nutzen, revolutioniert. Zertifizierter Ökostrom wird zu aktuellen Börsenstrompreisen (inkl. Steuer und Abgaben) und ohne Gewinnmarge an die Kunden weitergeleitet. Kombiniert mit der smarten Tibber App wird es so ermöglicht, unmittelbar von niedrigen Strompreisen zu profitieren. Um einen Tibber-Tarif abzuschließen, ist kein Smart Meter erforderlich. Die Tibber App bietet zudem Übersicht und Kontrolle über Kosten und Verbrauch und das ganz ohne Papierkram.\nMonatlich kündbar: Vertragliche Flexibilität mit einer einmonatigen Preisgarantie zu Beginn, gefolgt von variablen Arbeitspreisen.Ideal für Elektrofahrzeuge: Mit Funktionen wie Tibbers Smart Charging lädt das Auto automatisch in den günstigsten Stunden des Tages.\n", "Tarif": "Tarif Dynamischer Tarif"}, "3": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "7,16 €/Monat (85,89 €/Jahr)", "Arbeitspreis": "28,74 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "87,52 €/Monat", "Stadt": "München", "Anbieter": "\nimmergrün! energie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nimmergrün! energie ist eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Zu diesem Stromanbieter aus Köln gehören neben immergrün! energie auch die weiteren Marken idealenergie und MeisterStrom.\nDer Name der Marke immergrün! bezieht sich dabei auf die gleichnamige Pflanze. Das Unternehmen immergrün! vertreibt seine Stromtarife ausschließlich über das Internet.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif Spar Smart Premium Extra"}, "4": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "7,18 €/Monat (86,13 €/Jahr)", "Arbeitspreis": "28,74 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "87,54 €/Monat", "Stadt": "München", "Anbieter": "\nidealenergie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nidealenergie ist ein bundesweit agierender Stromanbieter und gehört zum Energieversorgungsunternehmen Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Die idealenergie GmbH wurde im Jahr 2013 in Köln gegründet und ist somit ein noch relativ junger Stromanbieter. idealenergie bietet seinen Kunden verschiedene Stromtarife an, die den unterschiedlichen Kundenbedürfnissen entsprechen. Wem die Umwelt am Herzen liegt, hat beim Stromanbieter idealenergie die Möglichkeit, Ökostrom zu beziehen. Ökostrom von idealenergie wird jährlich vom TÜV-Rheinland überprüft und zertifiziert.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif heim premium"}, "5": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "13,16 €/Monat (157,95 €/Jahr)", "Arbeitspreis": "29,95 Cent/kWh", "Neukundenbonus": "197 €", "Sofortbonus": "103 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "88,00 €/Monat", "Stadt": "München", "Anbieter": "\nLichtBlick SE\nLichtBlick ist Deutschlands größter Ökostromanbieter und zählt zu den fünf größten Stromanbietern in Deutschland. LichtBlick bietet nicht nur 100 % ÖkoStrom, sondern entwickelt auch klimaneutrale Lösungen für E-Mobilität, dezentrale SolarAnlagen sowie digitale Effizienzportale für Unternehmen. Neben Privatkund*innen beliefert LichtBlick auch Unternehmen mit 100 % klimaneutralem Gewerbestrom. LichtBlick bietet ausschließlich 100 % ÖkoStrom sowie emissionsreduziertes ÖkoGas mit einem Biogas-Anteil von mindestens 10 % im Jahresmittel. Die dazu individuell passenden Tarife haben eine Laufzeit und Preisgarantie von 12 bzw. 24 Monaten. Eine Besonderheit bildet dabei der monatlich kündbare ÖkoStrom-Tarif Vario. Die Tarife sind jeweils als Kombi- oder Einzeltarife verfügbar. Das Angebot umfasst auch Tarife für Heizstrom für Nachtspeicherheizung und Wärmepumpen. Kund*innen von LichtBlick erhalten klimaneutralen Strom – also Strom ohne schädliche CO-Emission. LichtBlick beliefert aber auch Haushalte mit durch Biogas emissionsreduziertem ÖkoGas – und unterstützt regionale sowie globale Klimaschutzprojekte, durch die mindestens so viel CO gebunden oder reduziert wird, wie beim Verbrauch von diesem Gas entsteht. CHECK24 – als Partner von LichtBlick SE – informiert Sie kostenlos und unabhängig über den Stromanbieterwechsel und die Vorzüge des Tarifs „Platzhalter durch Variable“.\n", "Tarif": "Tarif ÖkoStrom Komfort 12"}, "6": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "22,08 €/Monat (264,91 €/Jahr)", "Arbeitspreis": "26,49 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Sofortbonus": "50 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "89,65 €/Monat", "Stadt": "München", "Anbieter": "\nElektrizitätsversorgung Berlin ElVeBe GmbH\nDer Stromanbieter Elektrizitätsversorgung Berlin ElVeBe beliefert Kunden mit Strom in ganz Deutschland. Der Anbieter nutzt die Vorteile der Digitalisierung und schlanker Strukturen in der Verwaltung, um die Ersparnisse und Kostenvorteile direkt an die Kunden weiterzugeben.\n", "Tarif": "Tarif ELEKTRIZITÄT BERLIN Strom"}, "7": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,28 €/Monat (171,33 €/Jahr)", "Arbeitspreis": "30,41 Cent/kWh", "Neukundenbonus": "208 €", "Sofortbonus": "87 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "4 Wochen", "Kündigungsfrist": "4 Wochen", "Preis im 1. Jahr": "91,07 €/Monat", "Stadt": "München", "Anbieter": "\ngoldgas GmbH\nDie goldgas GmbH ist ein Energieversorger, der deutschlandweit Strom- und Gastarife anbietet. Der Fokus liegt dabei auf der Vermarktung und der sicheren Belieferung von Ökostrom und klimafreundlichem Erdgas. goldgas verfolgt das Ziel, die Energiewende auf dem Weg zur Klimaneutralität mit einfachen, digitalen und nachhaltigen Produkten & Services zu beschleunigen. goldgas versorgt seine Kundinnen und Kunden nicht nur sicher und langfristig mit klimafreundlicher Energie, sondern auch mit innovativen und bedarfsorientierten Services. goldgas-Tarife sind fair und transparent gestaltet und bieten ein sehr gutes Preis-Leistungsverhältnis. Dafür stehen auch zahlreiche Auszeichnungen, die goldgas regelmäßig u. a. für Kundenservice, Nachhaltigkeit und Fairness erhalten hat. Gegründet als erster freier Energieanbieter in Deutschland, beliefert goldgas seine Kunden seit 2009 mit Energie. Das Unternehmen hat seinen Firmensitz Sitz in Eschborn bei Frankfurt und ist als ein 100-prozentiges Tochterunternehmen der VNG AG Mitglied des EnBW-Konzerns. Unter #LetsGoZero werden alle Maßnahmen und Aktionen rund um den werteorientierten und nachhaltigen Unternehmenszweck gebündelt und gemeinsam mit Kunden und Partnern umgesetzt.\n", "Tarif": "Tarif goldgas natürlich12 Strom"}, "8": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "19,17 €/Monat (230,00 €/Jahr)", "Arbeitspreis": "31,07 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Sofortbonus": "150 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "91,82 €/Monat", "Stadt": "München", "Anbieter": "\nGrünwelt Wärmestrom GmbH\nDie Grünwelt Wärmestrom GmbH mit Sitz in Kaarst wurde 2015 gegründet und beliefert bundesweit Kunden mit Strom, Gas und Wärmestrom. Der Anbieter kann durch den Verzicht auf Zwischenhändler und der Unabhängigkeit von einem großen Konzern eine effiziente und kostengünstige Versorgung mit Strom und Gas sichern.\nDabei bietet Grünwelt ausschließlich Ökostrom und klimaneutrales Gas an, welches regelmäßig vom TÜV Nord geprüft und zertifiziert wird. Grünwelt legt großen Wert auf einen zufriedenstellenden Service und Transparenz gegenüber seinen Kunden. Darüber hinaus engagiert sich das Unternehmen mit ihrer Grünwelt Stiftung in sozialen Projekten.\n", "Tarif": "Tarif Strom Bonus 12"}, "9": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "31,67 €/Monat (380,00 €/Jahr)", "Arbeitspreis": "27,30 Cent/kWh", "Neukundenbonus": "220 €", "Sofortbonus": "150 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "91,83 €/Monat", "Stadt": "München", "Anbieter": "\nGrünwelt Wärmestrom GmbH\nDie Grünwelt Wärmestrom GmbH mit Sitz in Kaarst wurde 2015 gegründet und beliefert bundesweit Kunden mit Strom, Gas und Wärmestrom. Der Anbieter kann durch den Verzicht auf Zwischenhändler und der Unabhängigkeit von einem großen Konzern eine effiziente und kostengünstige Versorgung mit Strom und Gas sichern.\nDabei bietet Grünwelt ausschließlich Ökostrom und klimaneutrales Gas an, welches regelmäßig vom TÜV Nord geprüft und zertifiziert wird. Grünwelt legt großen Wert auf einen zufriedenstellenden Service und Transparenz gegenüber seinen Kunden. Darüber hinaus engagiert sich das Unternehmen mit ihrer Grünwelt Stiftung in sozialen Projekten.\n", "Tarif": "Tarif Strom Easy 12"}, "10": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,59 €/Monat (187,04 €/Jahr)", "Arbeitspreis": "28,55 Cent/kWh", "Abschlagsrabatt": "190 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,91 €/Monat", "Stadt": "München", "Anbieter": "\n123energie - Eine Marke der PFALZWERKE Aktiengesellschaft\nDas Unternehmen 123energie ist ein Onlineanbieter für Gas- und Stromtarife. Dabei handelt es sich nicht um eine eigenständige Firma, sondern um eine Marke der Pfalzwerke. Verbraucher können sich in weiten Teilen der Bundesrepublik von 123energie mit Strom beliefern lassen. Der ausschließliche Vertrieb über das Internet soll dabei für besonders günstige Preise sorgen. Kunden können dabei unter konventionellem Strom und vom TÜV Rheinland zertifiziertem Ökostrom wählen. Eigene Angebote gibt es für Gewerbebetriebe. Neukunden erhalten beim Wechsel zu 123energie einen Bonus, der abhängig von Verbrauch und Postleitzahl berechnet wird. Zudem ist es möglich, als Tarifoption eine Preisgarantie zu wählen, die für einen bestimmten Zeitraum Preiserhöhungen durch 123energie ausschließt.\n", "Tarif": "Marke der PFALZWERKE AG\n        Tarif 123strom"}, "11": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "16,56 €/Monat (198,68 €/Jahr)", "Arbeitspreis": "32,88 Cent/kWh", "Sofortbonus": "145 €", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,15 €/Monat", "Stadt": "München", "Anbieter": "\nNaturwerke GmbH\nDie Naturwerke GmbH versorgen seit Herbst 2023 bundesweit Privatkunden mit 100 % Ökostrom aus erneuerbaren Energien. Für Kunden steht ein vielfältiges Angebot an fairen und transparenten Ökostromtarifen zur Verfügung, die sich durch maßgeschneiderte Laufzeiten und Preisgarantien auszeichnen oder auf Wunsch für maximale Flexibilität auch monatlich kündbar sind.\nDie Naturwerke stehen für Nachhaltigkeit und Kundenorientierung: Der von den Naturwerken gelieferte Ökostrom stammt aus transparenten, zertifizierten Quellen und ist garantiert ohne schädliche CO-Emissionen. Dies wird durch eine jährliche Überprüfung und Zertifizierung durch den TÜV NORD sichergestellt, wodurch Kunden mit gutem Gewissen zu einer klimafreundlichen Energieversorgung und zur Reduktion von Umweltauswirkungen beitragen.\nDabei wird die Interaktion mit den Naturwerken durch ein modernes, intuitiv bedienbares Kundenportal zu einem unkomplizierten Erlebnis. Hier können Kunden ihre Vertragsverwaltung selbst in die Hand nehmen und verschiedenste Anliegen online und mit wenigen Klicks klären, egal zu welcher Zeit und von welchem Ort.\nDie Kundenorientierung prägt jedoch nicht nur das Online-Erlebnis: Der Kundenservice steht den Kunden bei Anliegen zur Seite und ist nur einen Klick oder Anruf entfernt.\n", "Tarif": "Tarif Naturstrom 12"}, "12": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "5,00 €/Monat (60,00 €/Jahr)", "Arbeitspreis": "27,06 Cent/kWh", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,20 €/Monat", "Stadt": "München", "Anbieter": "\nMAINGAU Energie GmbH\nDie MAINGAU Energie ist ein bundesweiter Strom- und Gasanbieter mit Sitz im hessischen Obertshausen in der Rhein-Main-Region. Das traditionsreiche Unternehmen kann auf mehr als 110 Jahre Erfahrung im Energiegeschäft zurückblicken. MAINGAU Energie bietet seinen Kunden neben günstigen Strom- und Gastarifen außerdem einen europaweiten Autostromtarif, DSL & Telefonie sowie Mobilfunk und vieles mehr. Rund 185 Mitarbeiter*innen kümmern sich täglich um die Belange der rund 500.000 Kunden.\n", "Tarif": "Tarif MAINGAU StromGarant"}, "13": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "11,97 €/Monat (143,67 €/Jahr)", "Arbeitspreis": "31,02 Cent/kWh", "Sofortbonus": "35 €", "Neukundenbonus": "207 €", "Preisgarantie": "Nettopreisgarantie bis 30.09.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "4 Wochen", "Kündigungsfrist": "4 Wochen", "Preis im 1. Jahr": "95,21 €/Monat", "Stadt": "München", "Anbieter": "\nE.ON Energie Deutschland GmbH\nIm Jahr 2000 entstand der Energieanbieter E.ON Energie mit Hauptsitz in München aus einer Fusion der Konzerne VEBA und VIAG und versorgt mittlerweile deutschlandweit Privat- und Geschäftskunden mit Strom und Erdgas. Um vor Ort ein direkter Ansprechpartner für seine Kunden zu sein, ist E.ON an 34 regionalen Standorten in Deutschland vertreten und übernimmt in einigen Städten zudem die Grundversorgung. Umweltbewussten Verbrauchern bietet der Energieversorger Ökostromtarife an. Auch Gewerbestrom ist als grüne Variante verfügbar.\n", "Tarif": "Tarif E.ON Strom Öko"}, "14": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "9,90 €/Monat (118,80 €/Jahr)", "Arbeitspreis": "33,57 Cent/kWh", "Neukundenbonus": "219 €", "Sofortbonus": "100 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,22 €/Monat", "Stadt": "München", "Anbieter": "\nVattenfall Europe Sales GmbH\nDie Vattenfall Sales GmbH ist das deutsche Tochterunternehmen des schwedischen Energieriesen Vattenfall AB, der vollständig im schwedischen Staatsbesitz ist. Unter dem Dach Vattenfall wird dabei das deutsche Vertriebsgeschäft für Strom, Wärme und Gas gebündelt.\nDie deutsche Vattenfall Sales GmbH entstand in den Jahren 2002 und 2003 durch den Zusammenschluss der Hamburgischen Elektrizitätswerke, der Vereinigten Energiewerke, der Lausitzer Braunkohle und der Berliner Bewag. In Deutschland zählen zum Hauptgeschäft der Vattenfall Sales GmbH die Belieferung von Strom und Gas. Hierzulande gehört Vattenfall seit dem Einstieg in den deutschen Strommarkt damit zu den größten Anbietern. Dabei tritt Vattenfall als Grundversorger in Hamburg und Berlin für Strom auf.  Daneben bietet Vattenfall seinen Kunden auch alternative Stromtarife zu möglichst günstigen Preisen, die bundesweit verfügbar sind.\n", "Tarif": "Tarif ÖkoStrom12"}, "15": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "12,84 €/Monat (154,11 €/Jahr)", "Arbeitspreis": "33,93 Cent/kWh", "Sofortbonus": "142 €", "Neukundenbonus": "227 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,23 €/Monat", "Stadt": "München", "Anbieter": "\nSWM Versorgungs GmbH\nDie Stadtwerke München GmbH, kurz SWM, stellen die örtliche Grundversorgung für die bayerische Landeshauptstadt und die umliegenden Gemeinden bereit. Damit zählt der Energieanbieter zu den größten kommunalen Energieversorgungsunternehmen und Dienstleistern in Deutschland. Die SWM wurden 1998 in der Landeshauptstadt gegründet, einzige Gesellschafterin der SWM ist die Stadt München. Der Energieanbieter ist nicht nur für die Energie- und Fernwärmeversorgung, sondern auch für den öffentlichen Nahverkehr und die Schwimmbäder sowie die Trinkwasserversorgung zuständig.\nSelbst erklärtes Unternehmensziel des Energieanbieters ist die Einhaltung der nationalen Klimaschutzziele und des Münchner Klimaschutzprogramms. Für umweltbewusste Kunden bietet die SWM Ökostrom-Tarife an, deren Ökostrom zu 100 Prozent aus erneuerbaren Energien gewonnen wird. Der Ökostrom der SWM wird jährlich vom TÜV SÜD geprüft und zertifiziert und garantiert Kunden, dass bei der Stromerzeugung keine klimaschädlichen CO2-Emissionen entstehen. Außerdem können Kunden so den Ausbau von regenerativen Energien fördern.\n", "Tarif": "Tarif M-Strom Fix"}, "16": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "9,14 €/Monat (109,69 €/Jahr)", "Arbeitspreis": "33,67 Cent/kWh", "Neukundenbonus": "218 €", "Sofortbonus": "95 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "4 Wochen", "Kündigungsfrist": "4 Wochen", "Preis im 1. Jahr": "95,29 €/Monat", "Stadt": "München", "Anbieter": "\nENTEGA Plus GmbH\nDie ENTEGA Plus GmbH mit Sitz in Darmstadt ist eine Vertriebstochter der ENTEGA AG. Mit rund 700.000 Kunden ist ENTEGA einer der führenden Ökostromanbieter Deutschlands und verzichtet bereits seit 2008 auf den Vertrieb von Atomstrom. Das Unternehmen steht für eine einfache, bezahlbare und klimafreundliche Energieversorgung und wurde vom TÜV SÜD als \"Wegbereiter der Energiewende\" ausgezeichnet.\n\n\n", "Tarif": "Tarif ENTEGA Ökostrom eco"}, "17": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "9,67 €/Monat (116,09 €/Jahr)", "Arbeitspreis": "29,62 Cent/kWh", "Neukundenbonus": "157 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,34 €/Monat", "Stadt": "München", "Anbieter": "\nOctopus Energy Germany GmbH\nDer britische Energieversorger Octopus Energy ist nun auch in Deutschland als Strom- und Gasanbieter aktiv. Octopus Energy Germany geht aus dem Stromanbieter 4hundred mit Sitz in München hervor. Gestartet war 4hundred im Jahr 2016. Unter dem Namen Octopus Energy Germany soll der Ökostrommarkt in Deutschland erschlossen werden.\n", "Tarif": "Tarif OctopusSelect+ 12 Strom"}, "18": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "9,90 €/Monat (118,80 €/Jahr)", "Arbeitspreis": "33,57 Cent/kWh", "Neukundenbonus": "217 €", "Sofortbonus": "100 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,38 €/Monat", "Stadt": "München", "Anbieter": "\nVattenfall Europe Sales GmbH\nDie Vattenfall Sales GmbH ist das deutsche Tochterunternehmen des schwedischen Energieriesen Vattenfall AB, der vollständig im schwedischen Staatsbesitz ist. Unter dem Dach Vattenfall wird dabei das deutsche Vertriebsgeschäft für Strom, Wärme und Gas gebündelt.\nDie deutsche Vattenfall Sales GmbH entstand in den Jahren 2002 und 2003 durch den Zusammenschluss der Hamburgischen Elektrizitätswerke, der Vereinigten Energiewerke, der Lausitzer Braunkohle und der Berliner Bewag. In Deutschland zählen zum Hauptgeschäft der Vattenfall Sales GmbH die Belieferung von Strom und Gas. Hierzulande gehört Vattenfall seit dem Einstieg in den deutschen Strommarkt damit zu den größten Anbietern. Dabei tritt Vattenfall als Grundversorger in Hamburg und Berlin für Strom auf.  Daneben bietet Vattenfall seinen Kunden auch alternative Stromtarife zu möglichst günstigen Preisen, die bundesweit verfügbar sind.\n", "Tarif": "Tarif Ökostrom12 Smart"}, "19": {"Postleitzahl": "80331", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "11,91 €/Monat (142,92 €/Jahr)", "Arbeitspreis": "29,43 Cent/kWh", "Neukundenbonus": "167 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "96,12 €/Monat", "Stadt": "München", "Anbieter": "\nMONTANA Energieversorgung GmbH & Co. KG\nIhren Ursprung hat die MONTANA Gruppe in der 1960 gegründeten MONTANA Energie-Handel GmbH und Co. KG, die zunächst auf Heizöl spezialisiert war. Heute ist MONTANA ein bundesweiter Anbieter für Erdgas und Strom und bietet außerdem im bayerischen Raum Heizöl und Pellets, Services rund um Solar- und Heiztechnik sowie Schmier- und Kraftstoffe an. Die in der zweiten Generation inhabergeführte MONTANA Gruppe hat ihre Zentrale in Grünwald bei München und zählt zu den größten unabhängigen Energieversorgern in Deutschland und Österreich.\n\n", "Tarif": "Tarif MONTANA garant 12"}}