{"0": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "17,16 €/Monat (205,95 €/Jahr)", "Arbeitspreis": "17,97 Cent/kWh", "Preisgarantie": "1 Monat Preisfixierung", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "77,06 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nENSTROGA AG\nDie Enstroga Aktiengesellschaft (AG) ist ein vergleichsweise junger Energieanbieter mit Sitz in Berlin. Seit Dezember 2012 bietet Enstroga Strom- und Gastarife an. Enstroga gehört dabei zu keinem großen Energiekonzern, sondern ist vollkommen unabhängig. Entstroga ist aus einer Kooperation zwischen Investoren aus Deutschland und Skandinavien entstanden. Die Enstroga-Partner und Anteilseigner verfügen über langjährige Erfahrung im Strommarkt und im Bereich erneuerbare Energien. Zudem kann Enstroga dank einer Kombination aus modernster Technik und erfahrenen Dienstleistern die bestmöglichste Kundenbetreuung bei gleichzeitig geringen Kosten bieten. Enstroga legt großen Wert auf wirtschaftliche, ökologische und soziale Nachhaltigkeit in der Stromversorgung sowie auf eine langfristige und faire Beziehung zu den eigenen Kunden.\n", "Tarif": "Tarif Fairpower X"}, "1": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,83 €/Monat (189,91 €/Jahr)", "Arbeitspreis": "20,98 Cent/kWh", "Grundpreisrabatt": "2,14 €/Monat", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "83,62 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nRABOT CHARGE GmbH\nDie RABOT CHARGE GmbH denkt Stromtarife neu: Das Start-Up bezieht seinen zertifizierten Ökostrom tagesaktuell und gibt den Einkaufspreis so direkt an seine Kunden weiter. Dank flexibler Tarife können Kunden Preisschwankungen zu ihren Gunsten nutzen und von niedrigeren Strompreisen profitieren, da diese ohne Aufschläge weitergegeben werden. Ein Smart-Meter ist für den Abschluss eines rabot.home-Tarifs nicht zwingend notwendig. Die Kosten und der Verbrauch sind ganz einfach und transparent über die rabot.charge-App einsehbar.\n", "Tarif": "Tarif rabot.home flex"}, "2": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "9,43 €/Monat (113,20 €/Jahr)", "Arbeitspreis": "28,48 Cent/kWh", "Sofortbonus": "50 €", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "84,54 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nimmergrün! energie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nimmergrün! energie ist eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Zu diesem Stromanbieter aus Köln gehören neben immergrün! energie auch die weiteren Marken idealenergie und MeisterStrom.\nDer Name der Marke immergrün! bezieht sich dabei auf die gleichnamige Pflanze. Das Unternehmen immergrün! vertreibt seine Stromtarife ausschließlich über das Internet.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif Spar Smart Premium B"}, "3": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "12,45 €/Monat (149,37 €/Jahr)", "Arbeitspreis": "22,54 Cent/kWh", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "2 Wochen", "Kündigungsfrist": "2 Wochen", "Preis im 1. Jahr*": "87,58 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nTibber Deutschland GmbH\nTibber ist ein innovativer Ökostromanbieter aus Norwegen, der die Art und Weise, wie wir Strom denken und nutzen, revolutioniert. Zertifizierter Ökostrom wird zu aktuellen Börsenstrompreisen (inkl. Steuer und Abgaben) und ohne Gewinnmarge an die Kunden weitergeleitet. Kombiniert mit der smarten Tibber App wird es so ermöglicht, unmittelbar von niedrigen Strompreisen zu profitieren. Um einen Tibber-Tarif abzuschließen, ist kein Smart Meter erforderlich. Die Tibber App bietet zudem Übersicht und Kontrolle über Kosten und Verbrauch und das ganz ohne Papierkram.\nMonatlich kündbar: Vertragliche Flexibilität mit einer einmonatigen Preisgarantie zu Beginn, gefolgt von variablen Arbeitspreisen.Ideal für Elektrofahrzeuge: Mit Funktionen wie Tibbers Smart Charging lädt das Auto automatisch in den günstigsten Stunden des Tages.\n", "Tarif": "Tarif Dynamischer Tarif"}, "4": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "17,45 €/Monat (209,43 €/Jahr)", "Arbeitspreis": "28,60 Cent/kWh", "Neukundenbonus": "196 €", "Sofortbonus": "104 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "87,79 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nLichtBlick SE\nLichtBlick ist Deutschlands größter Ökostromanbieter und zählt zu den fünf größten Stromanbietern in Deutschland. LichtBlick bietet nicht nur 100 % ÖkoStrom, sondern entwickelt auch klimaneutrale Lösungen für E-Mobilität, dezentrale SolarAnlagen sowie digitale Effizienzportale für Unternehmen. Neben Privatkund*innen beliefert LichtBlick auch Unternehmen mit 100 % klimaneutralem Gewerbestrom. LichtBlick bietet ausschließlich 100 % ÖkoStrom sowie emissionsreduziertes ÖkoGas mit einem Biogas-Anteil von mindestens 10 % im Jahresmittel. Die dazu individuell passenden Tarife haben eine Laufzeit und Preisgarantie von 12 bzw. 24 Monaten. Eine Besonderheit bildet dabei der monatlich kündbare ÖkoStrom-Tarif Vario. Die Tarife sind jeweils als Kombi- oder Einzeltarife verfügbar. Das Angebot umfasst auch Tarife für Heizstrom für Nachtspeicherheizung und Wärmepumpen. Kund*innen von LichtBlick erhalten klimaneutralen Strom – also Strom ohne schädliche CO-Emission. LichtBlick beliefert aber auch Haushalte mit durch Biogas emissionsreduziertem ÖkoGas – und unterstützt regionale sowie globale Klimaschutzprojekte, durch die mindestens so viel CO gebunden oder reduziert wird, wie beim Verbrauch von diesem Gas entsteht. CHECK24 – als Partner von LichtBlick SE – informiert Sie kostenlos und unabhängig über den Stromanbieterwechsel und die Vorzüge des Tarifs „Platzhalter durch Variable“.\n", "Tarif": "Tarif ÖkoStrom Komfort 12"}, "5": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "17,42 €/Monat (209,00 €/Jahr)", "Arbeitspreis": "21,41 Cent/kWh", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "88,79 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nPLAN-B NET ZERO ENERGY GmbH\nPLAN-B NET ZERO ENERGY ist ein Stromversorger, der sich auf die Energiebelieferung aus erneuerbaren, CO2-neutralen Quellen spezialisiert hat. Ziel von PLAN-B ist es, dabei zu helfen, dass Unternehmen und Privathaushalte ihre Emissionen auf Null reduzieren und dadurch eine nachhaltige Zukunft für Alle geschaffen wird. Den Namen versteht PLAN-B als Verpflichtung, denn NET ZERO bedeutet CO2-neutral.\n", "Tarif": "Tarif PBNZE DYNAMIC PRIVATE"}, "6": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "9,95 €/Monat (119,40 €/Jahr)", "Arbeitspreis": "29,72 Cent/kWh", "Sofortbonus": "49 €", "Neukundenbonus": "151 €", "Arbeitspreisrabatt": "1,00 Ct./kWh", "Preisgarantie": "Preisfixierung bis 30.09.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "89,02 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nSüwag Vertrieb AG & Co. KG\nDie Süwag Vertrieb AG & CO. KG mit Sitz in Frankfurt am Main ist ein Teil der E.ON Gruppe. Rund 850.000 Kunden vertrauen auf die Süwag, vom Privathaushalt über den Geschäftskunden bis hin zum weiterverteilenden Stadtwerk oder Regionalversorger. Das Unternehmen ist multiregional aufgestellt mit zahlreichen Service Centern vor Ort.\nDie Süwag Energie AG will nach eigenen Angaben die Energieversorgung der Zukunft grüner gestalten. Dazu gehören grüne Netze, grüne Produkte und grüne Erzeugung. In den Ausbau \"grüner\" bzw. dezentraler Erzeugungsanlagen und \"grüner\" Netze investiert die Unternehmensgruppe in den nächsten Jahren zusätzlich 100 Millionen Euro. In den eigenen Regionen erzeugt die Süwag und ihre Tochterunternehmen heute bereits rund 250 Millionen kWh \"grünen\" Strom ausschließlich aus regenerativen bzw. dezentralen Energieerzeugungsanlagen. Die Süwag beschäftigt rund 1.700 Mitarbeiterinnen und Mitarbeiter und bildet zurzeit rund 100 Auszubildende aus.\n", "Tarif": "Tarif Strom SmartLine"}, "7": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "16,66 €/Monat (199,92 €/Jahr)", "Arbeitspreis": "29,63 Cent/kWh", "Neukundenbonus": "168 €", "Arbeitspreisrabatt": "3,69 Ct./kWh", "Preisgarantie": "Preisfixierung bis 31.12.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "89,13 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nLechwerke AG\nDie LEW-Gruppe ist als regionaler Energieversorger im Südwesten Bayerns tätig und beschäftigt rund 1.900 Mitarbeiter. LEW versorgt Privat-, Gewerbe- und Geschäftskunden sowie Kommunen mit Strom und Gas und bietet ein breites Angebot an Energielösungen. Die LEW-Gruppe ist mit 36 Wasserkraftwerken einer der führenden Erzeuger von umweltfreundlicher Energie aus Wasserkraft in Bayern. Die von LEW betriebenen Wasserkraftwerke an Lech, Donau, Wertach, Günz und Iller erzeugen jährlich rund eine Milliarde Kilowattstunden Strom. Das deckt rechnerisch den Bedarf von mehr als 300.000 Haushalten. Außerdem bietet LEW Dienstleistungen in den Bereichen Netz- und Anlagenbau, Energieerzeugung und Telekommunikation an. Die LEW-Gruppe betreibt ein eigenes, rund 5.000 Kilometer langes Glasfasernetz in der Region.\n", "Tarif": "Tarif LEW Strom Fix Natur"}, "8": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "12,47 €/Monat (149,64 €/Jahr)", "Arbeitspreis": "23,88 Cent/kWh", "Blitzbonus": "35 €", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "2 Wochen", "Kündigungsfrist": "2 Wochen", "Preis im 1. Jahr*": "89,15 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nAplus Energy GmbH\nOstrom ist ein Stromanbieter mit B Corp Zertifizierung, der TÜV-zertifizierten Ökostrom zum Selbstkostenpreis in ganz Deutschland anbietet. Durch kurze Vertragslaufzeiten und eine App haben Kunden Transparenz und Kontrolle über ihre Kosten und ihren Verbrauch. Ostrom ist eine Marke von Aplus Energy.\n", "Tarif": "Tarif Ostrom SimplyFair"}, "9": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "8,45 €/Monat (101,35 €/Jahr)", "Arbeitspreis": "24,47 Cent/kWh", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "90,02 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nimmergrün! energie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nimmergrün! energie ist eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Zu diesem Stromanbieter aus Köln gehören neben immergrün! energie auch die weiteren Marken idealenergie und MeisterStrom.\nDer Name der Marke immergrün! bezieht sich dabei auf die gleichnamige Pflanze. Das Unternehmen immergrün! vertreibt seine Stromtarife ausschließlich über das Internet.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif Spar Smart plus Extra"}, "10": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,80 €/Monat (177,63 €/Jahr)", "Arbeitspreis": "31,88 Cent/kWh", "Sofortbonus": "142 €", "Neukundenbonus": "218 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "91,07 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nNEW Niederrhein Energie und Wasser GmbH\nNEW Energie ist ein kommunales Versorgungsunternehmen mit starker Verwurzelung am Niederrhein. Zur Unternehmensgruppe gehören mehrere Tochtergesellschaften in Mönchengladbach, Erkelenz, Geilenkirchen, Grevenbroich, Viersen, Schwalmtal und Tönisvorst. NEW Energie beliefert rund 371.000 Kunden mit Strom, 137.000 mit Gas und 101.000 mit Wasser. NEW Energie steht für eine regionale, partnerschaftliche und innovative Energie- und Wasserversorgung und damit zusammenhängenden Dienstleistungen. Im Mittelpunkt stehen die Kunden als Partner. Einige Kundencenter bieten Service und Nähe vor Ort. Zu den regionalen Dienstleistungen zählen außerdem der öffentliche Nahverkehr mit über 200 Bussen sowie der Betrieb von Hallen- und Freibädern. NEW Energie fördert kulturelle, soziale und sportliche Projekte in der Region. Mit rund 2.000 Mitarbeitern ist die NEW ein bedeutender Arbeitgeber.  \n", "Tarif": "Tarif NEWfair Strom 12"}, "11": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "12,41 €/Monat (148,94 €/Jahr)", "Arbeitspreis": "27,20 Cent/kWh", "Neukundenbonus": "128 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "92,42 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nBodensee Energie - Eine Marke der STADTWERK AM SEE GmbH & Co. KG\nBodensee Energie ist eine Marke der Stadtwerk am See GmbH & Co. KG. Der Energieversorger beliefert Privat- und Geschäftskunden im Südwesten Deutschlands mit Strom und Gas. Dabei haben die Kunden die Wahl zwischen verschiedenen Spar-Tarifen und zertifiziertem Ökostrom.\nWährend der herkömmliche Strom des Energieanbieters aus einem Mix aus Kohle, Kernkraft, Erdgas und Erneuerbaren Energien gewonnen wird, stammt der Ökostrom von Bodensee Energie zu 100 Prozent aus norwegischen Wasserkraftwerken und ist somit CO2-neutral. Die modernen Wasserkraftwerke sind nicht älter als zwölf Jahre. Der Ökostrom von Bodensee Energie ist mit dem ok-Power-Label ausgezeichnet.\nAuch Gaskunden von Bodensee Energie haben die Möglichkeit, Ökogas zu beziehn. Der Energieanbieter beteiligt sich bei dabei für jede bezogene Kilowattstunde Gas an internationalen Klimaschutzprojekten. Zudem hat das Ökogas von Bodensee Energie dank Biogasanteil eine sehr gute CO2-Bilanz. Das Biogas wird in TÜV-zertifizierten Anlagen in der Bodenseeregion gewonnen.\n", "Tarif": "Marke der STADTWERK AM SEE\n        Tarif SPAR STROM"}, "12": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "18,24 €/Monat (218,89 €/Jahr)", "Arbeitspreis": "31,30 Cent/kWh", "Sofortbonus": "129 €", "Neukundenbonus": "221 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "93,42 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\neprimo GmbH\nDie eprimo GmbH mit Sitz in Neu-Isenburg (Hessen) ist ein grüner Energiediscounter, der aktuell 1,7 Mio. Kunden ausschließlich mit Ökostrom und klimaneutralem Gas beliefert. Gleichzeitig ist eprimo Grundversorger für Strom im südhessischen Raum. Das Unternehmen ist bundesweit auf dem Strommarkt für Privatkunden aktiv und bietet Ökostrom aus Wasserkraft als regenerative Energie an. Das prüft und bestätigt auch der TÜV NORD regelmäßig mit seiner Zertifizierung. Auch das Herkunftsnachweisregister beim Umweltbundesamt bestätigt die Umweltfreundlichkeit des Stroms. Als Gaslieferant bietet eprimo ein klimaneutrales Gasprodukt: eprimoGas PrimaKlima.\n\n", "Tarif": "Tarif eprimoStrom PrimaKlima"}, "13": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "16,88 €/Monat (202,50 €/Jahr)", "Arbeitspreis": "27,81 Cent/kWh", "Abschlagsrabatt": "190 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "93,74 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\n123energie - Eine Marke der PFALZWERKE Aktiengesellschaft\nDas Unternehmen 123energie ist ein Onlineanbieter für Gas- und Stromtarife. Dabei handelt es sich nicht um eine eigenständige Firma, sondern um eine Marke der Pfalzwerke. Verbraucher können sich in weiten Teilen der Bundesrepublik von 123energie mit Strom beliefern lassen. Der ausschließliche Vertrieb über das Internet soll dabei für besonders günstige Preise sorgen. Kunden können dabei unter konventionellem Strom und vom TÜV Rheinland zertifiziertem Ökostrom wählen. Eigene Angebote gibt es für Gewerbebetriebe. Neukunden erhalten beim Wechsel zu 123energie einen Bonus, der abhängig von Verbrauch und Postleitzahl berechnet wird. Zudem ist es möglich, als Tarifoption eine Preisgarantie zu wählen, die für einen bestimmten Zeitraum Preiserhöhungen durch 123energie ausschließt.\n", "Tarif": "Marke der PFALZWERKE AG\n        Tarif 123strom"}, "14": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "11,90 €/Monat (142,80 €/Jahr)", "Arbeitspreis": "31,30 Cent/kWh", "Neukundenbonus": "201 €", "Sofortbonus": "65 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,07 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nBewag - Eine Marke der Vattenfall Europe Sales GmbH\nDer Energieanbieter Bewag by Vattenfall ist eine Marke des Energiekonzerns Vattenfall und hat seinen Sitz in Berlin. Bewag bietet Energietarife für Strom und Gas deutschlandweit an.\n", "Tarif": "Marke der Vattenfall Europe Sales GmbH\n        Tarif Bewag Natur12 Strom"}, "15": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "21,14 €/Monat (253,70 €/Jahr)", "Arbeitspreis": "31,34 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Sofortbonus": "151 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,18 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nGrünwelt Wärmestrom GmbH\nDie Grünwelt Wärmestrom GmbH mit Sitz in Kaarst wurde 2015 gegründet und beliefert bundesweit Kunden mit Strom, Gas und Wärmestrom. Der Anbieter kann durch den Verzicht auf Zwischenhändler und der Unabhängigkeit von einem großen Konzern eine effiziente und kostengünstige Versorgung mit Strom und Gas sichern.\nDabei bietet Grünwelt ausschließlich Ökostrom und klimaneutrales Gas an, welches regelmäßig vom TÜV Nord geprüft und zertifiziert wird. Grünwelt legt großen Wert auf einen zufriedenstellenden Service und Transparenz gegenüber seinen Kunden. Darüber hinaus engagiert sich das Unternehmen mit ihrer Grünwelt Stiftung in sozialen Projekten.\n", "Tarif": "Tarif Strom Bonus 12"}, "16": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "18,76 €/Monat (225,06 €/Jahr)", "Arbeitspreis": "32,05 Cent/kWh", "Sofortbonus": "146 €", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,58 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nNaturwerke GmbH\nDie Naturwerke GmbH versorgen seit Herbst 2023 bundesweit Privatkunden mit 100 % Ökostrom aus erneuerbaren Energien. Für Kunden steht ein vielfältiges Angebot an fairen und transparenten Ökostromtarifen zur Verfügung, die sich durch maßgeschneiderte Laufzeiten und Preisgarantien auszeichnen oder auf Wunsch für maximale Flexibilität auch monatlich kündbar sind.\nDie Naturwerke stehen für Nachhaltigkeit und Kundenorientierung: Der von den Naturwerken gelieferte Ökostrom stammt aus transparenten, zertifizierten Quellen und ist garantiert ohne schädliche CO-Emissionen. Dies wird durch eine jährliche Überprüfung und Zertifizierung durch den TÜV NORD sichergestellt, wodurch Kunden mit gutem Gewissen zu einer klimafreundlichen Energieversorgung und zur Reduktion von Umweltauswirkungen beitragen.\nDabei wird die Interaktion mit den Naturwerken durch ein modernes, intuitiv bedienbares Kundenportal zu einem unkomplizierten Erlebnis. Hier können Kunden ihre Vertragsverwaltung selbst in die Hand nehmen und verschiedenste Anliegen online und mit wenigen Klicks klären, egal zu welcher Zeit und von welchem Ort.\nDie Kundenorientierung prägt jedoch nicht nur das Online-Erlebnis: Der Kundenservice steht den Kunden bei Anliegen zur Seite und ist nur einen Klick oder Anruf entfernt.\n", "Tarif": "Tarif Naturstrom Premium12"}, "17": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "18,44 €/Monat (221,30 €/Jahr)", "Arbeitspreis": "31,75 Cent/kWh", "Sofortbonus": "127 €", "Neukundenbonus": "223 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,11 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nSWM Versorgungs GmbH\nDie Stadtwerke München GmbH, kurz SWM, stellen die örtliche Grundversorgung für die bayerische Landeshauptstadt und die umliegenden Gemeinden bereit. Damit zählt der Energieanbieter zu den größten kommunalen Energieversorgungsunternehmen und Dienstleistern in Deutschland. Die SWM wurden 1998 in der Landeshauptstadt gegründet, einzige Gesellschafterin der SWM ist die Stadt München. Der Energieanbieter ist nicht nur für die Energie- und Fernwärmeversorgung, sondern auch für den öffentlichen Nahverkehr und die Schwimmbäder sowie die Trinkwasserversorgung zuständig.\nSelbst erklärtes Unternehmensziel des Energieanbieters ist die Einhaltung der nationalen Klimaschutzziele und des Münchner Klimaschutzprogramms. Für umweltbewusste Kunden bietet die SWM Ökostrom-Tarife an, deren Ökostrom zu 100 Prozent aus erneuerbaren Energien gewonnen wird. Der Ökostrom der SWM wird jährlich vom TÜV SÜD geprüft und zertifiziert und garantiert Kunden, dass bei der Stromerzeugung keine klimaschädlichen CO2-Emissionen entstehen. Außerdem können Kunden so den Ausbau von regenerativen Energien fördern.\n", "Tarif": "Tarif M-Strom Fix"}, "18": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,81 €/Monat (189,76 €/Jahr)", "Arbeitspreis": "29,93 Cent/kWh", "Sofortbonus": "37 €", "Neukundenbonus": "208 €", "Preisgarantie": "Nettopreisgarantie bis 31.12.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "4 Wochen", "Kündigungsfrist": "4 Wochen", "Preis im 1. Jahr": "95,16 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nE.ON Energie Deutschland GmbH\nIm Jahr 2000 entstand der Energieanbieter E.ON Energie mit Hauptsitz in München aus einer Fusion der Konzerne VEBA und VIAG und versorgt mittlerweile deutschlandweit Privat- und Geschäftskunden mit Strom und Erdgas. Um vor Ort ein direkter Ansprechpartner für seine Kunden zu sein, ist E.ON an 34 regionalen Standorten in Deutschland vertreten und übernimmt in einigen Städten zudem die Grundversorgung. Umweltbewussten Verbrauchern bietet der Energieversorger Ökostromtarife an. Auch Gewerbestrom ist als grüne Variante verfügbar.\n", "Tarif": "Tarif E.ON Strom Öko Extra"}, "19": {"Postleitzahl": "94469", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "17,98 €/Monat (215,71 €/Jahr)", "Arbeitspreis": "29,49 Cent/kWh", "Neukundenbonus": "100 €", "Sofortbonus": "150 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "95,44 €/Monat", "Stadt": "Deggendorf", "Anbieter": "\nR(H)EINPOWER - Eine Marke der Stadtwerke Duisburg AG\nDer Energieversorger R(H)EINPOWER beliefert die Stadt Duisburg neben Strom auch mit Gas, Wasser und Fernwärme. R(H)EINPOWER produziert Strom und eigene Fernwärme mittels Kraft-Wärme-Kopplung. Außerdem unterstützt R(H)EINPOWER unterschiedliche Projekte, die den Ausbau erneuerbarer Energien vorantreiben. Unter anderem investiert der Stromanbieter in Windkraft- und Photovoltaikanlagen. Das vielfältige Angebot ist an Privat- und Geschäftskunden gerichtet. Umweltbewusste Verbraucher können sich für Ökostrom von R(H)EINPOWER entscheiden, der zu 100 Prozent aus Wasserkraft gewonnen wird. Alle Ökostromtarife von R(H)EINPOWER sind durch den TÜV SÜD zertifiziert und geprüft.\n", "Tarif": "Marke der Stadtwerke Duisburg\n        Tarif R(H)EINPOWER MeinStrom 12"}}