{"0": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,39 €/Monat (184,66 €/Jahr)", "Arbeitspreis": "24,05 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "81,23 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nimmergrün! energie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nimmergrün! energie ist eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Zu diesem Stromanbieter aus Köln gehören neben immergrün! energie auch die weiteren Marken idealenergie und MeisterStrom.\nDer Name der Marke immergrün! bezieht sich dabei auf die gleichnamige Pflanze. Das Unternehmen immergrün! vertreibt seine Stromtarife ausschließlich über das Internet.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif Spar Smart Premium Extra"}, "1": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,41 €/Monat (184,90 €/Jahr)", "Arbeitspreis": "24,05 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "81,24 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nidealenergie - Eine Marke der Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH\nidealenergie ist ein bundesweit agierender Stromanbieter und gehört zum Energieversorgungsunternehmen Rheinische Elektrizitäts- und Gasversorgungsgesellschaft mbH. Die idealenergie GmbH wurde im Jahr 2013 in Köln gegründet und ist somit ein noch relativ junger Stromanbieter. idealenergie bietet seinen Kunden verschiedene Stromtarife an, die den unterschiedlichen Kundenbedürfnissen entsprechen. Wem die Umwelt am Herzen liegt, hat beim Stromanbieter idealenergie die Möglichkeit, Ökostrom zu beziehen. Ökostrom von idealenergie wird jährlich vom TÜV-Rheinland überprüft und zertifiziert.\n", "Tarif": "Marke der Rheinische Elektrizitäts- und Gasversorgung\n        Tarif heim premium"}, "2": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "18,40 €/Monat (220,80 €/Jahr)", "Arbeitspreis": "19,10 Cent/kWh", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "82,07 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nSimplyGreen - Eine Marke der Energy Market Solutions GmbH\nSimplyGreen ist eine Marke des Energieanbieters Energy Market Solutions. Es werden ausschließlich Ökotarife angeboten. Verbraucher können sowohl Ökostrom und als auch Ökogas beziehen. Der Ökostrom ist mit dem OK Power Gütesiegel ausgezeichnet. Neukunden können sich über wechselnde attraktive Prämien freuen.\n", "Tarif": "Marke der Energy Market Solutions\n        Tarif SimplyGreen dynamisch"}, "3": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "24,11 €/Monat (289,27 €/Jahr)", "Arbeitspreis": "18,00 Cent/kWh", "Preisgarantie": "1 Monat Preisfixierung", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "84,11 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nENSTROGA AG\nDie Enstroga Aktiengesellschaft (AG) ist ein vergleichsweise junger Energieanbieter mit Sitz in Berlin. Seit Dezember 2012 bietet Enstroga Strom- und Gastarife an. Enstroga gehört dabei zu keinem großen Energiekonzern, sondern ist vollkommen unabhängig. Entstroga ist aus einer Kooperation zwischen Investoren aus Deutschland und Skandinavien entstanden. Die Enstroga-Partner und Anteilseigner verfügen über langjährige Erfahrung im Strommarkt und im Bereich erneuerbare Energien. Zudem kann Enstroga dank einer Kombination aus modernster Technik und erfahrenen Dienstleistern die bestmöglichste Kundenbetreuung bei gleichzeitig geringen Kosten bieten. Enstroga legt großen Wert auf wirtschaftliche, ökologische und soziale Nachhaltigkeit in der Stromversorgung sowie auf eine langfristige und faire Beziehung zu den eigenen Kunden.\n", "Tarif": "Tarif Fairpower X"}, "4": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "21,00 €/Monat (251,97 €/Jahr)", "Arbeitspreis": "25,19 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Sofortbonus": "50 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "85,06 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nElektrizitätsversorgung Berlin ElVeBe GmbH\nDer Stromanbieter Elektrizitätsversorgung Berlin ElVeBe beliefert Kunden mit Strom in ganz Deutschland. Der Anbieter nutzt die Vorteile der Digitalisierung und schlanker Strukturen in der Verwaltung, um die Ersparnisse und Kostenvorteile direkt an die Kunden weiterzugeben.\n", "Tarif": "Tarif ELEKTRIZITÄT BERLIN Strom"}, "5": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "19,40 €/Monat (232,76 €/Jahr)", "Arbeitspreis": "20,02 Cent/kWh", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "2 Wochen", "Kündigungsfrist": "2 Wochen", "Preis im 1. Jahr*": "86,12 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nTibber Deutschland GmbH\nTibber ist ein innovativer Ökostromanbieter aus Norwegen, der die Art und Weise, wie wir Strom denken und nutzen, revolutioniert. Zertifizierter Ökostrom wird zu aktuellen Börsenstrompreisen (inkl. Steuer und Abgaben) und ohne Gewinnmarge an die Kunden weitergeleitet. Kombiniert mit der smarten Tibber App wird es so ermöglicht, unmittelbar von niedrigen Strompreisen zu profitieren. Um einen Tibber-Tarif abzuschließen, ist kein Smart Meter erforderlich. Die Tibber App bietet zudem Übersicht und Kontrolle über Kosten und Verbrauch und das ganz ohne Papierkram.\nMonatlich kündbar: Vertragliche Flexibilität mit einer einmonatigen Preisgarantie zu Beginn, gefolgt von variablen Arbeitspreisen.Ideal für Elektrofahrzeuge: Mit Funktionen wie Tibbers Smart Charging lädt das Auto automatisch in den günstigsten Stunden des Tages.\n", "Tarif": "Tarif Dynamischer Tarif"}, "6": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,87 €/Monat (190,44 €/Jahr)", "Arbeitspreis": "26,93 Cent/kWh", "Sofortbonus": "44 €", "Neukundenbonus": "145 €", "Arbeitspreisrabatt": "1,00 Ct./kWh", "Preisgarantie": "Preisfixierung bis 31.12.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "86,55 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nSüwag Vertrieb AG & Co. KG\nDie Süwag Vertrieb AG & CO. KG mit Sitz in Frankfurt am Main ist ein Teil der E.ON Gruppe. Rund 850.000 Kunden vertrauen auf die Süwag, vom Privathaushalt über den Geschäftskunden bis hin zum weiterverteilenden Stadtwerk oder Regionalversorger. Das Unternehmen ist multiregional aufgestellt mit zahlreichen Service Centern vor Ort.\nDie Süwag Energie AG will nach eigenen Angaben die Energieversorgung der Zukunft grüner gestalten. Dazu gehören grüne Netze, grüne Produkte und grüne Erzeugung. In den Ausbau \"grüner\" bzw. dezentraler Erzeugungsanlagen und \"grüner\" Netze investiert die Unternehmensgruppe in den nächsten Jahren zusätzlich 100 Millionen Euro. In den eigenen Regionen erzeugt die Süwag und ihre Tochterunternehmen heute bereits rund 250 Millionen kWh \"grünen\" Strom ausschließlich aus regenerativen bzw. dezentralen Energieerzeugungsanlagen. Die Süwag beschäftigt rund 1.700 Mitarbeiterinnen und Mitarbeiter und bildet zurzeit rund 100 Auszubildende aus.\n", "Tarif": "Tarif Strom SmartLine"}, "7": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,83 €/Monat (189,91 €/Jahr)", "Arbeitspreis": "21,28 Cent/kWh", "Preisgarantie": "1 Monat Nettopreisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "86,75 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nRABOT CHARGE GmbH\nDie RABOT CHARGE GmbH denkt Stromtarife neu: Das Start-Up bezieht seinen zertifizierten Ökostrom tagesaktuell und gibt den Einkaufspreis so direkt an seine Kunden weiter. Dank flexibler Tarife können Kunden Preisschwankungen zu ihren Gunsten nutzen und von niedrigeren Strompreisen profitieren, da diese ohne Aufschläge weitergegeben werden. Ein Smart-Meter ist für den Abschluss eines rabot.home-Tarifs nicht zwingend notwendig. Die Kosten und der Verbrauch sind ganz einfach und transparent über die rabot.charge-App einsehbar.\n", "Tarif": "Tarif rabot.home flex"}, "8": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "30,15 €/Monat (361,84 €/Jahr)", "Arbeitspreis": "27,48 Cent/kWh", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Sofortbonus": "200 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "86,82 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nGrünwelt Wärmestrom GmbH\nDie Grünwelt Wärmestrom GmbH mit Sitz in Kaarst wurde 2015 gegründet und beliefert bundesweit Kunden mit Strom, Gas und Wärmestrom. Der Anbieter kann durch den Verzicht auf Zwischenhändler und der Unabhängigkeit von einem großen Konzern eine effiziente und kostengünstige Versorgung mit Strom und Gas sichern.\nDabei bietet Grünwelt ausschließlich Ökostrom und klimaneutrales Gas an, welches regelmäßig vom TÜV Nord geprüft und zertifiziert wird. Grünwelt legt großen Wert auf einen zufriedenstellenden Service und Transparenz gegenüber seinen Kunden. Darüber hinaus engagiert sich das Unternehmen mit ihrer Grünwelt Stiftung in sozialen Projekten.\n", "Tarif": "Tarif Strom Bonus 12"}, "9": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "36,38 €/Monat (436,50 €/Jahr)", "Arbeitspreis": "25,80 Cent/kWh", "Neukundenbonus": "219 €", "Sofortbonus": "207 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "86,88 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nGrünwelt Wärmestrom GmbH\nDie Grünwelt Wärmestrom GmbH mit Sitz in Kaarst wurde 2015 gegründet und beliefert bundesweit Kunden mit Strom, Gas und Wärmestrom. Der Anbieter kann durch den Verzicht auf Zwischenhändler und der Unabhängigkeit von einem großen Konzern eine effiziente und kostengünstige Versorgung mit Strom und Gas sichern.\nDabei bietet Grünwelt ausschließlich Ökostrom und klimaneutrales Gas an, welches regelmäßig vom TÜV Nord geprüft und zertifiziert wird. Grünwelt legt großen Wert auf einen zufriedenstellenden Service und Transparenz gegenüber seinen Kunden. Darüber hinaus engagiert sich das Unternehmen mit ihrer Grünwelt Stiftung in sozialen Projekten.\n", "Tarif": "Tarif Strom Easy 12"}, "10": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "16,66 €/Monat (199,92 €/Jahr)", "Arbeitspreis": "30,58 Cent/kWh", "Neukundenbonus": "178 €", "Sofortbonus": "54 €", "Arbeitspreisrabatt": "3,69 Ct./kWh", "Preisgarantie": "Preisfixierung bis 31.12.2025", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "86,97 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nLechwerke AG\nDie LEW-Gruppe ist als regionaler Energieversorger im Südwesten Bayerns tätig und beschäftigt rund 1.900 Mitarbeiter. LEW versorgt Privat-, Gewerbe- und Geschäftskunden sowie Kommunen mit Strom und Gas und bietet ein breites Angebot an Energielösungen. Die LEW-Gruppe ist mit 36 Wasserkraftwerken einer der führenden Erzeuger von umweltfreundlicher Energie aus Wasserkraft in Bayern. Die von LEW betriebenen Wasserkraftwerke an Lech, Donau, Wertach, Günz und Iller erzeugen jährlich rund eine Milliarde Kilowattstunden Strom. Das deckt rechnerisch den Bedarf von mehr als 300.000 Haushalten. Außerdem bietet LEW Dienstleistungen in den Bereichen Netz- und Anlagenbau, Energieerzeugung und Telekommunikation an. Die LEW-Gruppe betreibt ein eigenes, rund 5.000 Kilometer langes Glasfasernetz in der Region.\n", "Tarif": "Tarif LEW Strom Fix Natur"}, "11": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "19,41 €/Monat (232,92 €/Jahr)", "Arbeitspreis": "21,25 Cent/kWh", "Blitzbonus": "35 €", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "2 Wochen", "Kündigungsfrist": "2 Wochen", "Preis im 1. Jahr*": "87,33 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nAplus Energy GmbH\nDer Ökostromanbieter Ostrom beliefert seit Januar 2022 Kunden an zahlreiche Standorten. Der Strom des Energieunternehmens stammt zu 100 % aus erneuerbaren Energiequellen und soll Ökostrom für ganz Deutschland zugänglicher machen. Durch eine transparente App und kurze Vertragslaufzeiten sollen Kunden ihren Verbrauch einfacher verwalten und damit auch reduzieren können. Ostrom ist eine Marke von Aplus Energy.\n", "Tarif": "Tarif Ostrom SimplyFair"}, "12": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "17,40 €/Monat (208,80 €/Jahr)", "Arbeitspreis": "30,27 Cent/kWh", "Sofortbonus": "126 €", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat zum Monatsende", "Preis im 1. Jahr": "90,08 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nE WIE EINFACH GmbH\nDie E WIE EINFACH GmbH ist ein bundesweiter Gas- und Stromanbieter und hat ihren Hauptsitz in der nordrhein-westfälischen Stadt Köln. Der Versorger ist ein Tochterunternehmen der E.ON Energie AG und setzt auf nachhaltige Tarife, Klimaneutralität und Digitalisierung. E WIE EINFACH bietet neben unterschiedlichen Gas- und Stromtarifen außerdem Heizstromtarife für Wärmepumpen und Nachtspeicherheizung an. Seit 2021 sind alle Strom- und Gastarife des Kölner Energieversorgers zu 100 % grün.\n", "Tarif": "Tarif Grün & Günstig Strom"}, "13": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,80 €/Monat (177,63 €/Jahr)", "Arbeitspreis": "31,34 Cent/kWh", "Sofortbonus": "115 €", "Neukundenbonus": "215 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "91,77 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nNEW Niederrhein Energie und Wasser GmbH\nNEW Energie ist ein kommunales Versorgungsunternehmen mit starker Verwurzelung am Niederrhein. Zur Unternehmensgruppe gehören mehrere Tochtergesellschaften in Mönchengladbach, Erkelenz, Geilenkirchen, Grevenbroich, Viersen, Schwalmtal und Tönisvorst. NEW Energie beliefert rund 371.000 Kunden mit Strom, 137.000 mit Gas und 101.000 mit Wasser. NEW Energie steht für eine regionale, partnerschaftliche und innovative Energie- und Wasserversorgung und damit zusammenhängenden Dienstleistungen. Im Mittelpunkt stehen die Kunden als Partner. Einige Kundencenter bieten Service und Nähe vor Ort. Zu den regionalen Dienstleistungen zählen außerdem der öffentliche Nahverkehr mit über 200 Bussen sowie der Betrieb von Hallen- und Freibädern. NEW Energie fördert kulturelle, soziale und sportliche Projekte in der Region. Mit rund 2.000 Mitarbeitern ist die NEW ein bedeutender Arbeitgeber.  \n", "Tarif": "Tarif NEWfair Strom 12"}, "14": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "26,53 €/Monat (318,37 €/Jahr)", "Arbeitspreis": "28,19 Cent/kWh", "Sofortbonus": "123 €", "Neukundenbonus": "217 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "92,21 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\neprimo GmbH\nDie eprimo GmbH mit Sitz in Neu-Isenburg (Hessen) ist ein grüner Energiediscounter, der aktuell 1,7 Mio. Kunden ausschließlich mit Ökostrom und klimaneutralem Gas beliefert. Gleichzeitig ist eprimo Grundversorger für Strom im südhessischen Raum. Das Unternehmen ist bundesweit auf dem Strommarkt für Privatkunden aktiv und bietet Ökostrom aus Wasserkraft als regenerative Energie an. Das prüft und bestätigt auch der TÜV NORD regelmäßig mit seiner Zertifizierung. Auch das Herkunftsnachweisregister beim Umweltbundesamt bestätigt die Umweltfreundlichkeit des Stroms. Als Gaslieferant bietet eprimo ein klimaneutrales Gasprodukt: eprimoGas PrimaKlima.\n\n", "Tarif": "Tarif eprimoStrom PrimaKlima"}, "15": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "19,88 €/Monat (238,53 €/Jahr)", "Arbeitspreis": "26,56 Cent/kWh", "Sofortbonus": "12 €", "Abschlagsrabatt": "14 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Preisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "4 Wochen", "Kündigungsfrist": "4 Wochen", "Preis im 1. Jahr": "92,23 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nYello Strom GmbH\nYello wurde im Jahr 1999 in Köln gegründet und gehört zur EnBW Energie Baden-Württemberg AG. Der Energieanbieter beliefert Verbraucher bundesweit mit Strom und Gas. Yello produziert keinen eigenen Strom und besitzt auch keine eigenen Stromnetze, sondern ist eine reine Vertriebsgesellschaft.\nYello hat für seine Kunden ein breites Sortiment an Strom- und Gasprodukten im Angebot: Seit 2020 beinhalten die Stromtarife des Kölner Energieunternehmens 100 Prozent Ökostrom sowie einen Klimaschutzbeitrag, mit dem beim Abschluss eines Yello Strom- oder Gastarifs verschiedene Klimaschutzprojekte unterstützt werden. Zudem bietet Yello Autostrom-Tarife für Zuhause oder unterwegs sowie Heizstrom an. Darüber hinaus können Kunden im Tarif Yello Plus zu ihrem Energievertrag ein Wunschgerät wählen. Kunden, die Ihren Strom selbsterzeugen möchten, haben mit dem Angebot Yello Solar zusätzlich die Möglichkeit eine Photovoltaikanlage sowie einen Stromspeicher zu mieten.\n", "Tarif": "Tarif Mein Yello Strom Basic"}, "16": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "14,80 €/Monat (177,63 €/Jahr)", "Arbeitspreis": "32,04 Cent/kWh", "Neukundenbonus": "219 €", "Sofortbonus": "111 €", "Preisgarantie": "12 Monate Preisfixierung", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,11 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nNEW Niederrhein Energie und Wasser GmbH\nNEW Energie ist ein kommunales Versorgungsunternehmen mit starker Verwurzelung am Niederrhein. Zur Unternehmensgruppe gehören mehrere Tochtergesellschaften in Mönchengladbach, Erkelenz, Geilenkirchen, Grevenbroich, Viersen, Schwalmtal und Tönisvorst. NEW Energie beliefert rund 371.000 Kunden mit Strom, 137.000 mit Gas und 101.000 mit Wasser. NEW Energie steht für eine regionale, partnerschaftliche und innovative Energie- und Wasserversorgung und damit zusammenhängenden Dienstleistungen. Im Mittelpunkt stehen die Kunden als Partner. Einige Kundencenter bieten Service und Nähe vor Ort. Zu den regionalen Dienstleistungen zählen außerdem der öffentliche Nahverkehr mit über 200 Bussen sowie der Betrieb von Hallen- und Freibädern. NEW Energie fördert kulturelle, soziale und sportliche Projekte in der Region. Mit rund 2.000 Mitarbeitern ist die NEW ein bedeutender Arbeitgeber.  \n", "Tarif": "Tarif Blauer Himmel Strom"}, "17": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "19,36 €/Monat (232,26 €/Jahr)", "Arbeitspreis": "22,44 Cent/kWh", "Preisgarantie": "1 Monat Preisgarantie", "Vertragslaufzeit": "1 Monat", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr*": "94,14 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nPLAN-B NET ZERO ENERGY GmbH\n", "Tarif": "Tarif PBNZE DYNAMIC PRIVATE"}, "18": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "19,75 €/Monat (237,00 €/Jahr)", "Arbeitspreis": "30,69 Cent/kWh", "Sofortbonus": "111 €", "Neukundenbonus": "15 % auf Rechnungsbetrag", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,49 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nNaturwerke GmbH\nDie Naturwerke GmbH versorgen seit Herbst 2023 bundesweit Privatkunden mit 100 % Ökostrom aus erneuerbaren Energien. Für Kunden steht ein vielfältiges Angebot an fairen und transparenten Ökostromtarifen zur Verfügung, die sich durch maßgeschneiderte Laufzeiten und Preisgarantien auszeichnen oder auf Wunsch für maximale Flexibilität auch monatlich kündbar sind.\nDie Naturwerke stehen für Nachhaltigkeit und Kundenorientierung: Der von den Naturwerken gelieferte Ökostrom stammt aus transparenten, zertifizierten Quellen und ist garantiert ohne schädliche CO-Emissionen. Dies wird durch eine jährliche Überprüfung und Zertifizierung durch den TÜV NORD sichergestellt, wodurch Kunden mit gutem Gewissen zu einer klimafreundlichen Energieversorgung und zur Reduktion von Umweltauswirkungen beitragen.\nDabei wird die Interaktion mit den Naturwerken durch ein modernes, intuitiv bedienbares Kundenportal zu einem unkomplizierten Erlebnis. Hier können Kunden ihre Vertragsverwaltung selbst in die Hand nehmen und verschiedenste Anliegen online und mit wenigen Klicks klären, egal zu welcher Zeit und von welchem Ort.\nDie Kundenorientierung prägt jedoch nicht nur das Online-Erlebnis: Der Kundenservice steht den Kunden bei Anliegen zur Seite und ist nur einen Klick oder Anruf entfernt.\n", "Tarif": "Tarif Naturstrom 12"}, "19": {"Postleitzahl": "92318", "Jahresverbrauch": "4.000 kWh", "Abschlagszahlung": "monatlich", "Grundpreis": "15,79 €/Monat (189,53 €/Jahr)", "Arbeitspreis": "26,84 Cent/kWh", "Neukundenbonus": "129 €", "Preisgarantie": "12 Monate Nettopreisgarantie", "Vertragslaufzeit": "12 Monate", "Verlängerung": "1 Monat", "Kündigungsfrist": "1 Monat", "Preis im 1. Jahr": "94,50 €/Monat", "Stadt": "Neumarkt", "Anbieter": "\nKlickEnergie GmbH & Co. KG\nDer Strom- und Gasanbieter KlickEnergie wurde von den Energieversorgern Neuss Energie und Wasser GmbH und der NEW AG gegründet. Die KlickEnergie GmbH und Co. KG ist erst seit September 2013 auf dem Strom- und Gasmarkt tätig und bietet Tarife für Privat- und Gewerbekunden an, die ausschließlich online abschließbar sind. So kann der Wechsel zu KlickEnergie bequem auch von unterwegs beauftragt werden.\n", "Tarif": "Tarif KlickStrom"}}